{
    "vocab": {
        "national": 573,
        "average": 349,
        "prices": 1178,
        "farmerowned": 12,
        "reserve": 331,
        "agriculture": 611,
        "department": 677,
        "reported": 552,
        "fiveday": 8,
        "price": 960,
        "through": 564,
        "february": 818,
        "25": 580,
        "follows": 71,
        "dlrsbusorghum": 3,
        "cwt": 15,
        "natl": 11,
        "loan": 404,
        "release": 106,
        "call": 165,
        "avge": 6,
        "ratex": 6,
        "level": 388,
        "wheat": 1705,
        "255": 30,
        "240": 48,
        "iv": 75,
        "465": 18,
        "v": 26,
        "vi": 9,
        "445": 25,
        "corn": 1017,
        "135": 90,
        "192": 21,
        "315": 19,
        "325": 28,
        "x": 21,
        "1986": 2415,
        "rates": 1098,
        "oats": 42,
        "124": 46,
        "099": 3,
        "165": 48,
        "barley": 221,
        "na": 35,
        "156": 41,
        "265": 47,
        "sorghum": 121,
        "234": 17,
        "325y": 3,
        "536": 12,
        "554": 5,
        "reserves": 467,
        "ii": 27,
        "iii": 15,
        "matured": 6,
        "reflects": 50,
        "grain": 927,
        "entered": 94,
        "after": 1124,
        "oct": 10,
        "6": 80,
        "1981": 29,
        "feedgrain": 15,
        "july": 186,
        "23": 276,
        "wheatbarley": 3,
        "51482": 3,
        "cornsorghum": 6,
        "7182": 3,
        "covers": 17,
        "january": 723,
        "19": 262,
        "1984": 107,
        "x1986": 3,
        "ydlrs": 3,
        "per": 1382,
        "100": 269,
        "lbs": 8,
        "nanot": 3,
        "available": 212,
        "reuter": 6526,
        "\u0003": 6575,
        "argentine": 73,
        "198687": 296,
        "grainoilseed": 5,
        "registrations": 16,
        "board": 832,
        "figures": 432,
        "show": 250,
        "crop": 362,
        "grains": 117,
        "oilseeds": 25,
        "products": 526,
        "to": 25930,
        "11": 394,
        "thousands": 23,
        "tonnes": 1913,
        "showing": 57,
        "those": 312,
        "future": 297,
        "shipments": 187,
        "month": 598,
        "total": 957,
        "198586": 172,
        "12": 564,
        "brackets": 11,
        "bread": 24,
        "prev": 24,
        "16558": 3,
        "feb": 265,
        "8720": 3,
        "march": 1413,
        "1646": 3,
        "26924": 3,
        "41610": 3,
        "maize": 349,
        "mar": 25,
        "480": 57,
        "nil": 227,
        "oilseed": 15,
        "export": 714,
        "were": 2213,
        "sunflowerseed": 18,
        "150": 218,
        "79": 39,
        "soybean": 180,
        "may": 1285,
        "200": 151,
        "also": 1913,
        "detailed": 32,
        "subproducts": 12,
        "399": 13,
        "487": 15,
        "132": 35,
        "apr": 21,
        "1118": 5,
        "827": 7,
        "linseed": 7,
        "348": 14,
        "329": 13,
        "68": 67,
        "63": 63,
        "808": 3,
        "874": 4,
        "1009": 4,
        "451": 7,
        "1661": 3,
        "2185": 3,
        "486": 6,
        "615": 16,
        "251": 27,
        "145": 105,
        "1498": 3,
        "1453": 3,
        "vegetable": 33,
        "oil": 2276,
        "sunoil": 3,
        "374": 17,
        "1073": 5,
        "245": 28,
        "32": 144,
        "jun": 6,
        "1824": 3,
        "1176": 7,
        "linoil": 3,
        "159": 46,
        "236": 12,
        "204": 36,
        "20": 764,
        "618": 29,
        "761": 5,
        "37": 138,
        "211": 32,
        "90": 120,
        "130": 67,
        "jul": 3,
        "70": 141,
        "558": 8,
        "337": 13,
        "champion": 22,
        "ch": 2,
        "approves": 38,
        "stock": 1664,
        "split": 428,
        "inc": 2804,
        "said": 17587,
        "directors": 182,
        "approved": 296,
        "twoforone": 87,
        "common": 780,
        "shares": 1898,
        "shareholders": 629,
        "record": 1056,
        "april": 1406,
        "1": 392,
        "1987": 1221,
        "company": 2861,
        "voted": 46,
        "recommend": 36,
        "at": 4628,
        "annual": 408,
        "meeting": 653,
        "increase": 679,
        "authorized": 100,
        "capital": 589,
        "from": 5571,
        "five": 833,
        "mln": 13027,
        "computer": 163,
        "terminal": 62,
        "systems": 308,
        "cpml": 1,
        "completes": 106,
        "sale": 827,
        "has": 3411,
        "completed": 280,
        "200000": 69,
        "warrants": 79,
        "acquire": 396,
        "additional": 290,
        "one": 1866,
        "sedio": 2,
        "nv": 57,
        "lugano": 1,
        "switzerland": 31,
        "50000": 58,
        "dlrs": 8268,
        "exercisable": 18,
        "years": 818,
        "purchase": 417,
        "125": 138,
        "share": 2260,
        "right": 160,
        "buy": 706,
        "holdings": 245,
        "up": 1463,
        "40": 299,
        "pct": 5668,
        "terminals": 15,
        "outstanding": 422,
        "under": 935,
        "certain": 220,
        "circumstances": 44,
        "involving": 42,
        "change": 298,
        "control": 287,
        "if": 1134,
        "conditions": 222,
        "occur": 37,
        "would": 3271,
        "equal": 73,
        "75": 149,
        "stocks": 218,
        "market": 2116,
        "time": 543,
        "not": 3086,
        "exceed": 57,
        "sold": 412,
        "technolgy": 1,
        "rights": 196,
        "dot": 37,
        "matrix": 4,
        "impact": 161,
        "technology": 138,
        "including": 374,
        "improvements": 29,
        "woodco": 2,
        "houston": 46,
        "tex": 7,
        "continue": 368,
        "exclusive": 12,
        "worldwide": 89,
        "licensee": 9,
        "moves": 93,
        "part": 414,
        "reorganization": 43,
        "plan": 442,
        "help": 409,
        "pay": 707,
        "current": 917,
        "operation": 111,
        "costs": 375,
        "ensure": 37,
        "product": 169,
        "delivery": 155,
        "makes": 119,
        "generated": 18,
        "labels": 4,
        "forms": 15,
        "tags": 1,
        "ticket": 6,
        "printers": 4,
        "cobanco": 1,
        "cbco": 1,
        "year": 4445,
        "net": 4457,
        "shr": 2557,
        "34": 144,
        "cts": 5591,
        "vs": 9166,
        "119": 39,
        "807000": 1,
        "2858000": 1,
        "assets": 493,
        "5102": 1,
        "4797": 4,
        "deposits": 102,
        "4723": 1,
        "4403": 1,
        "loans": 272,
        "2992": 1,
        "3272": 1,
        "note": 992,
        "4th": 720,
        "qtr": 1572,
        "includes": 580,
        "1985": 1047,
        "extraordinary": 268,
        "gain": 532,
        "tax": 746,
        "carry": 50,
        "forward": 53,
        "132000": 7,
        "ohio": 58,
        "mattress": 9,
        "omt": 4,
        "lower": 613,
        "1st": 265,
        "co": 1225,
        "first": 1260,
        "quarter": 1173,
        "ending": 153,
        "28": 434,
        "profits": 387,
        "below": 303,
        "24": 302,
        "15": 923,
        "earned": 130,
        "fiscal": 428,
        "decline": 279,
        "due": 549,
        "expenses": 119,
        "related": 116,
        "acquisitions": 146,
        "middle": 77,
        "seven": 370,
        "licensees": 4,
        "sealy": 24,
        "well": 425,
        "82": 52,
        "because": 740,
        "these": 348,
        "sales": 1481,
        "substantially": 87,
        "higher": 506,
        "than": 1305,
        "last": 2143,
        "671": 5,
        "noting": 43,
        "that": 5417,
        "typically": 8,
        "reports": 184,
        "results": 489,
        "late": 263,
        "report": 716,
        "likely": 409,
        "issued": 223,
        "early": 459,
        "delay": 43,
        "administrative": 12,
        "considerations": 15,
        "conducting": 12,
        "appraisals": 2,
        "connection": 50,
        "am": 65,
        "international": 909,
        "2nd": 156,
        "jan": 346,
        "31": 1088,
        "oper": 927,
        "loss": 3960,
        "two": 1621,
        "profit": 2217,
        "442000": 1,
        "2986000": 2,
        "revs": 1565,
        "2918": 2,
        "1511": 2,
        "avg": 669,
        "shrs": 661,
        "517": 10,
        "434": 7,
        "six": 814,
        "mths": 387,
        "3376000": 1,
        "5086000": 1,
        "5693": 2,
        "2985": 1,
        "516": 13,
        "411": 15,
        "calculated": 33,
        "payment": 237,
        "preferred": 242,
        "dividends": 114,
        "exclude": 93,
        "credits": 155,
        "2227000": 2,
        "four": 627,
        "4841000": 1,
        "nine": 602,
        "2285000": 3,
        "4104000": 1,
        "prior": 650,
        "periods": 133,
        "operating": 426,
        "carryforwards": 33,
        "brownforman": 8,
        "bfd": 1,
        "dlr": 893,
        "73": 67,
        "126": 50,
        "158": 84,
        "3373": 1,
        "3152": 1,
        "307": 13,
        "308": 16,
        "66": 67,
        "662": 12,
        "billion": 3428,
        "9971": 1,
        "dean": 21,
        "foods": 51,
        "df": 3,
        "sees": 347,
        "strong": 281,
        "earnings": 829,
        "expects": 487,
        "fourth": 289,
        "30": 694,
        "same": 390,
        "yearago": 95,
        "period": 509,
        "chairman": 513,
        "kenneth": 17,
        "douglas": 17,
        "told": 996,
        "analysts": 751,
        "food": 191,
        "processor": 3,
        "should": 577,
        "14": 380,
        "127": 34,
        "repeated": 40,
        "earlier": 694,
        "projection": 12,
        "thirdquarter": 4,
        "probably": 166,
        "off": 357,
        "slightly": 127,
        "falling": 93,
        "range": 151,
        "36": 132,
        "too": 170,
        "project": 84,
        "whether": 257,
        "anticipated": 51,
        "performance": 120,
        "enough": 124,
        "overall": 120,
        "153": 37,
        "1988": 263,
        "experience": 26,
        "improvement": 106,
        "bottom": 23,
        "line": 225,
        "effects": 51,
        "reform": 76,
        "act": 126,
        "alone": 40,
        "president": 521,
        "howard": 24,
        "derive": 3,
        "benefits": 88,
        "various": 88,
        "dairy": 41,
        "frozen": 13,
        "ryan": 9,
        "milk": 9,
        "larsen": 1,
        "benefit": 88,
        "acquisition": 648,
        "december": 417,
        "elgin": 3,
        "blenders": 1,
        "west": 506,
        "chicago": 103,
        "major": 702,
        "shareholder": 165,
        "ebi": 1,
        "ltd": 924,
        "united": 611,
        "kingdom": 25,
        "blender": 1,
        "licensing": 12,
        "arrangements": 33,
        "australia": 155,
        "canada": 430,
        "brazil": 224,
        "japan": 1084,
        "provides": 51,
        "ann": 2,
        "entry": 10,
        "mcdonalds": 10,
        "corp": 2172,
        "mcd": 4,
        "weve": 33,
        "bonus": 171,
        "flour": 68,
        "north": 217,
        "yemen": 8,
        "usda": 514,
        "commodity": 236,
        "credit": 530,
        "corporation": 104,
        "ccc": 100,
        "accepted": 127,
        "offer": 1333,
        "cover": 130,
        "37000": 4,
        "long": 279,
        "tons": 79,
        "shipment": 125,
        "marchmay": 2,
        "awarded": 43,
        "11905": 2,
        "paid": 233,
        "form": 130,
        "commodities": 122,
        "inventory": 58,
        "pillsbury": 36,
        "purchases": 196,
        "complete": 97,
        "enhancement": 102,
        "program": 544,
        "initiative": 50,
        "announced": 458,
        "bfdb": 2,
        "sets": 397,
        "ups": 47,
        "payout": 221,
        "threefortwo": 62,
        "35": 267,
        "cash": 758,
        "dividend": 871,
        "cited": 58,
        "improved": 147,
        "outlook": 130,
        "continued": 184,
        "flow": 113,
        "reasons": 38,
        "raising": 83,
        "class": 143,
        "b": 115,
        "effective": 209,
        "13": 397,
        "declared": 172,
        "quarterly": 284,
        "on": 6062,
        "each": 382,
        "new": 1665,
        "both": 482,
        "classes": 12,
        "payable": 280,
        "holders": 196,
        "had": 2146,
        "today": 984,
        "third": 284,
        "216": 16,
        "declined": 279,
        "bit": 35,
        "660": 11,
        "second": 328,
        "charge": 208,
        "restructuring": 211,
        "beverage": 18,
        "operations": 688,
        "corporate": 102,
        "expected": 1011,
        "improve": 116,
        "brownformans": 1,
        "esquire": 1,
        "radio": 49,
        "electronics": 87,
        "ee": 1,
        "div": 579,
        "72": 93,
        "yr": 45,
        "72000": 8,
        "16000": 9,
        "7075000": 2,
        "2330000": 2,
        "42": 140,
        "203000": 1,
        "55000": 17,
        "161": 40,
        "3971000": 2,
        "10": 968,
        "stockholders": 65,
        "27": 274,
        "presidential": 24,
        "upco": 2,
        "39": 81,
        "50": 430,
        "1545160": 1,
        "2188933": 1,
        "252": 27,
        "195": 34,
        "121": 38,
        "6635318": 1,
        "5050044": 1,
        "922": 3,
        "774": 4,
        "include": 337,
        "adjustment": 68,
        "848600": 1,
        "universal": 24,
        "life": 150,
        "business": 648,
        "estimated": 402,
        "owens": 4,
        "minor": 9,
        "obod": 1,
        "raises": 139,
        "qtly": 441,
        "eights": 2,
        "language": 10,
        "research": 145,
        "clri": 1,
        "22": 337,
        "18": 408,
        "3035000": 2,
        "2516000": 3,
        "209": 22,
        "196": 23,
        "three": 925,
        "215000": 1,
        "4647000": 1,
        "934": 23,
        "987": 8,
        "17": 360,
        "cinram": 1,
        "45": 198,
        "58": 75,
        "829000": 3,
        "94": 47,
        "2332397": 2,
        "1428000": 3,
        "122": 37,
        "106": 48,
        "29": 185,
        "257": 21,
        "222": 16,
        "standard": 130,
        "trustco": 10,
        "better": 194,
        "least": 253,
        "9140000": 1,
        "recorded": 57,
        "stable": 75,
        "interest": 1026,
        "growing": 152,
        "economy": 364,
        "provide": 189,
        "favorable": 24,
        "further": 680,
        "growth": 652,
        "brian": 23,
        "omalley": 1,
        "previously": 327,
        "128": 55,
        "110": 89,
        "return": 180,
        "equity": 183,
        "186": 25,
        "handy": 2,
        "harman": 1,
        "hnh": 1,
        "51": 156,
        "7041000": 1,
        "467000": 4,
        "rev": 78,
        "1389": 3,
        "1314": 2,
        "months": 651,
        "64": 79,
        "46": 82,
        "8843000": 1,
        "63060000": 1,
        "5589": 1,
        "5567": 1,
        "26": 278,
        "special": 216,
        "mcleans": 4,
        "mii": 5,
        "lines": 115,
        "asset": 82,
        "transfer": 74,
        "mclean": 23,
        "industries": 451,
        "incs": 63,
        "states": 627,
        "subsidiary": 422,
        "agreed": 629,
        "principle": 110,
        "south": 449,
        "american": 701,
        "service": 261,
        "by": 4651,
        "arranging": 21,
        "charters": 2,
        "crowley": 20,
        "mariotime": 2,
        "corps": 100,
        "transport": 109,
        "negotiations": 173,
        "contract": 186,
        "within": 237,
        "next": 529,
        "week": 900,
        "terms": 442,
        "subject": 273,
        "approval": 292,
        "regulatory": 114,
        "bodies": 13,
        "bankruptcy": 45,
        "court": 200,
        "chemlawn": 78,
        "chem": 13,
        "rises": 50,
        "hopes": 77,
        "bids": 132,
        "could": 1001,
        "attract": 15,
        "bid": 468,
        "offered": 266,
        "waste": 69,
        "management": 408,
        "wnx": 1,
        "wall": 71,
        "street": 72,
        "arbitrageurs": 8,
        "shot": 5,
        "1158": 1,
        "2938": 1,
        "overthecounter": 13,
        "trading": 581,
        "38": 135,
        "companys": 461,
        "101": 65,
        "changing": 28,
        "hands": 55,
        "afternoon": 90,
        "go": 169,
        "times": 116,
        "maybe": 16,
        "dollars": 242,
        "depending": 40,
        "competing": 34,
        "bidder": 19,
        "arbitrageur": 11,
        "managements": 16,
        "tender": 556,
        "before": 548,
        "opening": 72,
        "expires": 36,
        "totally": 16,
        "surprise": 32,
        "debra": 1,
        "strohmaier": 1,
        "spokeswoman": 63,
        "held": 311,
        "regularly": 9,
        "scheduled": 140,
        "discussing": 19,
        "announcement": 119,
        "statement": 495,
        "ready": 56,
        "unable": 24,
        "say": 285,
        "contact": 13,
        "between": 789,
        "officials": 686,
        "think": 215,
        "resist": 34,
        "elliott": 2,
        "schlang": 5,
        "analyst": 271,
        "prescott": 4,
        "ball": 6,
        "turben": 4,
        "doesnt": 31,
        "like": 121,
        "attack": 49,
        "pointed": 31,
        "out": 514,
        "difficult": 114,
        "offers": 140,
        "try": 82,
        "find": 77,
        "white": 97,
        "knight": 2,
        "does": 271,
        "want": 148,
        "acquired": 299,
        "rosemarie": 1,
        "morbelli": 3,
        "ingalls": 2,
        "snyder": 17,
        "servicemaster": 4,
        "companies": 573,
        "lp": 59,
        "svm": 2,
        "rollins": 1,
        "rol": 1,
        "examples": 3,
        "interested": 88,
        "about": 1951,
        "customers": 88,
        "largest": 248,
        "involved": 91,
        "application": 90,
        "fertilizers": 1,
        "pesticides": 3,
        "herbicides": 1,
        "lawns": 1,
        "removal": 12,
        "wastes": 3,
        "chemlawns": 4,
        "customer": 147,
        "base": 241,
        "valuable": 3,
        "another": 376,
        "wants": 125,
        "capitalize": 5,
        "residential": 15,
        "commercial": 213,
        "distribution": 185,
        "system": 455,
        "noted": 270,
        "high": 409,
        "catapulted": 6,
        "into": 672,
        "mid30s": 1,
        "1983": 52,
        "languished": 1,
        "rate": 1272,
        "slowed": 19,
        "concentrated": 10,
        "full": 342,
        "258": 20,
        "competes": 1,
        "individual": 33,
        "entrepreuers": 1,
        "lawn": 6,
        "garden": 8,
        "care": 47,
        "sevice": 1,
        "antiinflation": 6,
        "limps": 1,
        "anniversary": 8,
        "inflation": 175,
        "initially": 35,
        "hailed": 7,
        "home": 151,
        "abroad": 60,
        "saviour": 1,
        "limping": 1,
        "towards": 82,
        "amid": 23,
        "soaring": 9,
        "widespread": 31,
        "shortages": 16,
        "foreign": 1030,
        "payments": 390,
        "crisis": 81,
        "froze": 1,
        "fixed": 124,
        "value": 376,
        "cruzado": 5,
        "currency": 587,
        "ended": 489,
        "indexation": 1,
        "halt": 46,
        "countrys": 120,
        "250": 92,
        "collapsed": 10,
        "situation": 152,
        "now": 664,
        "worse": 21,
        "although": 211,
        "worked": 15,
        "leading": 151,
        "bank": 2524,
        "economist": 114,
        "crumbling": 1,
        "accompanied": 5,
        "dramatic": 20,
        "reversal": 16,
        "trade": 2444,
        "account": 283,
        "brazils": 94,
        "surpluses": 61,
        "sufficient": 30,
        "needed": 146,
        "109": 43,
        "debt": 603,
        "seemed": 24,
        "target": 286,
        "repeat": 9,
        "monthly": 74,
        "averaging": 27,
        "exports": 753,
        "diverted": 4,
        "imports": 625,
        "increased": 382,
        "avoid": 70,
        "domestic": 449,
        "surplus": 473,
        "plunged": 19,
        "october": 131,
        "since": 565,
        "then": 187,
        "averaged": 73,
        "agency": 211,
        "ships": 210,
        "waiting": 57,
        "panama": 13,
        "canal": 34,
        "commission": 478,
        "government": 1043,
        "daily": 175,
        "backlog": 37,
        "enter": 50,
        "over": 976,
        "days": 329,
        "226": 23,
        "227": 22,
        "transit": 11,
        "41": 107,
        "endday": 3,
        "tomorrow": 150,
        "super": 14,
        "tankers": 86,
        "regular": 135,
        "vessels": 101,
        "end": 511,
        "hrs": 39,
        "4": 45,
        "america": 132,
        "mortgage": 96,
        "federally": 3,
        "guaranteed": 36,
        "fund": 189,
        "making": 261,
        "716": 19,
        "exchangeable": 20,
        "unit": 732,
        "6762": 1,
        "398": 10,
        "income": 436,
        "gains": 235,
        "emhart": 6,
        "emh": 2,
        "cites": 7,
        "prospects": 149,
        "reporting": 62,
        "balance": 254,
        "remain": 199,
        "good": 241,
        "orders": 103,
        "harris": 45,
        "graphics": 10,
        "june": 350,
        "run": 70,
        "pace": 24,
        "rose": 577,
        "corresponding": 11,
        "prioryear": 1,
        "annualized": 7,
        "basis": 226,
        "running": 53,
        "630": 22,
        "beginning": 106,
        "old": 48,
        "division": 223,
        "recent": 402,
        "introductions": 7,
        "dollar": 1087,
        "development": 316,
        "engineering": 69,
        "expenditures": 29,
        "4550": 3,
        "allocated": 19,
        "3040": 3,
        "compared": 483,
        "ago": 346,
        "revenues": 301,
        "honduras": 33,
        "switched": 43,
        "guarantees": 53,
        "earmarked": 14,
        "dry": 88,
        "edible": 11,
        "beans": 11,
        "action": 332,
        "reduces": 18,
        "coverage": 21,
        "500000": 103,
        "creates": 6,
        "guarantee": 55,
        "must": 274,
        "registered": 44,
        "shipped": 48,
        "september": 259,
        "gulf": 448,
        "barge": 32,
        "freight": 99,
        "firmed": 31,
        "again": 159,
        "steady": 66,
        "vessel": 55,
        "loadings": 3,
        "increasing": 129,
        "demand": 370,
        "barges": 18,
        "supply": 312,
        "dealers": 496,
        "no": 984,
        "traded": 106,
        "st": 77,
        "louis": 33,
        "merchants": 26,
        "exchange": 1140,
        "session": 86,
        "versus": 91,
        "yesterday": 451,
        "quotes": 10,
        "included": 159,
        "illinois": 64,
        "river": 82,
        "joliet": 2,
        "tariff": 37,
        "bid140": 3,
        "ex": 5,
        "quoted": 165,
        "212": 31,
        "percentage": 92,
        "points": 117,
        "mississippi": 31,
        "120": 113,
        "bid12712": 2,
        "owensborosouth": 1,
        "bid13212": 1,
        "712": 53,
        "station": 44,
        "comparison": 28,
        "13212": 2,
        "yesterdays": 50,
        "memphiscairo": 3,
        "11212": 1,
        "bid120": 1,
        "bid10712": 1,
        "septnov": 1,
        "13712": 1,
        "bid145": 1,
        "septdec": 5,
        "section": 30,
        "bid135": 1,
        "applied": 44,
        "gats": 3,
        "sells": 118,
        "units": 201,
        "technologies": 37,
        "pipeline": 111,
        "added": 703,
        "federal": 594,
        "taxes": 71,
        "owed": 13,
        "transaction": 260,
        "offset": 116,
        "carryovers": 2,
        "farmers": 347,
        "group": 1331,
        "fgrp": 1,
        "80": 195,
        "55513000": 1,
        "48741000": 1,
        "2909": 1,
        "2642": 3,
        "309": 11,
        "272": 13,
        "213470000": 1,
        "184649000": 1,
        "112": 68,
        "9929": 1,
        "69127000": 1,
        "68004000": 1,
        "potomac": 3,
        "electric": 92,
        "power": 164,
        "pom": 3,
        "13555000": 1,
        "14635000": 1,
        "104606000": 1,
        "110311000": 1,
        "472": 13,
        "471": 13,
        "410": 14,
        "366": 15,
        "226653000": 1,
        "186790000": 1,
        "latest": 178,
        "virginia": 21,
        "territory": 9,
        "dominion": 12,
        "resources": 263,
        "d": 23,
        "cofab": 3,
        "buys": 162,
        "gulfex": 2,
        "undisclosed": 137,
        "amount": 261,
        "houstonbased": 10,
        "fabricator": 1,
        "custom": 9,
        "highpressure": 1,
        "process": 93,
        "energy": 389,
        "petrochemical": 15,
        "manufacture": 11,
        "specialized": 2,
        "cooling": 2,
        "lubricating": 2,
        "gas": 534,
        "utility": 36,
        "pulp": 11,
        "paper": 133,
        "marine": 49,
        "tultex": 3,
        "ttx": 3,
        "eight": 418,
        "atico": 7,
        "financial": 679,
        "atfc": 2,
        "592": 12,
        "1142000": 2,
        "160": 92,
        "242": 21,
        "620": 18,
        "3320000": 1,
        "169": 39,
        "4500": 16,
        "262": 14,
        "amounts": 86,
        "988": 7,
        "formerly": 24,
        "peninsula": 5,
        "savings": 289,
        "association": 299,
        "586": 6,
        "pan": 13,
        "banks": 983,
        "ncnb": 1,
        "purusant": 2,
        "merger": 578,
        "philippine": 31,
        "distance": 17,
        "phi": 1,
        "primary": 80,
        "9530": 1,
        "pesos": 37,
        "2971": 1,
        "diluted": 118,
        "6111": 1,
        "1849": 3,
        "779": 6,
        "61": 55,
        "47": 78,
        "name": 174,
        "telephone": 97,
        "day": 297,
        "declaration": 11,
        "20792": 1,
        "liberty": 11,
        "allstar": 3,
        "initial": 158,
        "note1986": 29,
        "funds": 352,
        "commencement": 3,
        "novebmer": 1,
        "combustion": 14,
        "csp": 4,
        "16": 363,
        "tonka": 5,
        "tka": 2,
        "bdm": 3,
        "increases": 158,
        "qtrly": 49,
        "divs": 8,
        "104": 53,
        "systematics": 2,
        "syst": 2,
        "ivaco": 5,
        "111": 55,
        "44092000": 1,
        "35145000": 1,
        "194": 23,
        "134": 67,
        "1035000": 1,
        "secondary": 17,
        "offering": 170,
        "canron": 1,
        "investment": 658,
        "firms": 276,
        "cut": 673,
        "cyclops": 177,
        "cyl": 25,
        "stake": 674,
        "affiliated": 31,
        "york": 246,
        "lowered": 58,
        "260500": 2,
        "370500": 1,
        "92": 66,
        "filing": 141,
        "securities": 636,
        "led": 148,
        "mutual": 44,
        "110000": 12,
        "ascs": 43,
        "values": 71,
        "pik": 49,
        "agricultural": 195,
        "stabilization": 16,
        "conservation": 89,
        "established": 45,
        "redemption": 17,
        "certificates": 200,
        "bushel": 72,
        "priced": 61,
        "yellow": 20,
        "grade": 27,
        "only": 583,
        "hrw": 8,
        "srw": 22,
        "sww": 6,
        "durum": 44,
        "304": 25,
        "298": 24,
        "ill": 24,
        "track": 20,
        "316": 38,
        "toledo": 20,
        "290": 32,
        "memphis": 12,
        "305": 17,
        "peoria": 7,
        "311": 14,
        "denver": 11,
        "263": 21,
        "evansville": 3,
        "299": 38,
        "cincinnati": 10,
        "296": 15,
        "minneapolis": 17,
        "271": 22,
        "370": 23,
        "baltimore": 6,
        "norfphil": 3,
        "306": 16,
        "kansas": 66,
        "city": 161,
        "287": 17,
        "317": 28,
        "303": 24,
        "amarillo": 5,
        "lubbock": 3,
        "264": 15,
        "lou": 7,
        "portland": 47,
        "seattle": 15,
        "310": 22,
        "stockton": 6,
        "278": 21,
        "la": 46,
        "323": 16,
        "405": 23,
        "duluth": 6,
        "brly": 4,
        "rye": 7,
        "soyb": 3,
        "sorg": 4,
        "147": 46,
        "481": 12,
        "249": 21,
        "149": 42,
        "485": 17,
        "141": 44,
        "478": 16,
        "239": 22,
        "171": 32,
        "490": 15,
        "286": 17,
        "151": 42,
        "260": 24,
        "254": 23,
        "evnsvlle": 3,
        "154": 47,
        "217": 37,
        "261": 14,
        "cinci": 3,
        "152": 57,
        "mpls": 3,
        "175": 80,
        "185": 58,
        "468": 13,
        "baltnor": 3,
        "phil": 7,
        "170": 84,
        "180": 63,
        "498": 4,
        "312": 32,
        "kc": 3,
        "164": 35,
        "476": 5,
        "lo": 9,
        "166": 36,
        "291": 23,
        "amarlo": 3,
        "lubbck": 3,
        "184": 27,
        "140": 77,
        "475": 18,
        "292": 17,
        "173": 42,
        "505": 15,
        "port": 175,
        "187": 44,
        "210": 39,
        "168": 41,
        "218": 14,
        "223": 20,
        "400": 96,
        "438": 19,
        "148": 55,
        "coradian": 2,
        "cdin": 2,
        "363000": 3,
        "197000": 3,
        "3761000": 1,
        "2666000": 1,
        "cent": 77,
        "129000": 4,
        "1715000": 1,
        "114": 63,
        "10694081": 1,
        "4673253": 1,
        "loading": 74,
        "load": 50,
        "according": 262,
        "meridian": 10,
        "bancorp": 68,
        "mrdn": 1,
        "express": 145,
        "axp": 15,
        "seen": 209,
        "possible": 279,
        "spinnoff": 1,
        "remained": 111,
        "silent": 3,
        "rumors": 72,
        "spinoff": 22,
        "shearson": 136,
        "lehman": 65,
        "brothers": 83,
        "considering": 122,
        "such": 520,
        "move": 297,
        "unhappy": 3,
        "got": 42,
        "lift": 42,
        "rumor": 13,
        "partially": 35,
        "public": 315,
        "command": 9,
        "thereby": 15,
        "boosting": 36,
        "talk": 87,
        "services": 291,
        "firm": 374,
        "boost": 121,
        "closed": 147,
        "7258": 1,
        "418": 8,
        "heavy": 158,
        "volume": 145,
        "comment": 276,
        "activity": 93,
        "comments": 86,
        "tuesday": 68,
        "helped": 69,
        "fuel": 87,
        "did": 487,
        "changes": 236,
        "undervalued": 27,
        "fully": 98,
        "reflect": 137,
        "elevating": 1,
        "chief": 222,
        "officer": 125,
        "jeffery": 1,
        "lane": 7,
        "position": 166,
        "vacant": 3,
        "created": 36,
        "positions": 40,
        "chairmen": 2,
        "divisions": 28,
        "speculated": 36,
        "partial": 27,
        "make": 460,
        "most": 421,
        "sense": 22,
        "contrary": 8,
        "variation": 4,
        "however": 468,
        "disagreed": 6,
        "center": 40,
        "contributing": 6,
        "highly": 47,
        "unlikely": 102,
        "going": 153,
        "sell": 550,
        "perrin": 2,
        "lipper": 2,
        "analytical": 5,
        "questioned": 16,
        "very": 321,
        "profitable": 54,
        "several": 272,
        "need": 265,
        "might": 322,
        "reason": 92,
        "others": 87,
        "believe": 144,
        "considered": 102,
        "option": 147,
        "spinning": 4,
        "suggests": 20,
        "selling": 191,
        "larry": 9,
        "eckenfelder": 4,
        "prudentialbache": 8,
        "believes": 77,
        "past": 224,
        "being": 392,
        "fetched": 2,
        "big": 76,
        "premium": 43,
        "place": 130,
        "shearsons": 5,
        "book": 36,
        "worth": 222,
        "bilion": 5,
        "capitalization": 1,
        "use": 234,
        "plans": 462,
        "expand": 109,
        "globally": 2,
        "enormous": 5,
        "internal": 39,
        "takes": 75,
        "realistic": 11,
        "valuations": 3,
        "enhance": 26,
        "ability": 57,
        "kinds": 11,
        "endeavors": 1,
        "down": 588,
        "road": 12,
        "ef": 43,
        "hutton": 93,
        "michael": 55,
        "lewis": 18,
        "theyve": 11,
        "outlined": 18,
        "fact": 60,
        "theyre": 29,
        "investing": 12,
        "heavily": 27,
        "goes": 46,
        "arena": 2,
        "preclude": 3,
        "divestitures": 11,
        "along": 84,
        "way": 215,
        "reduced": 216,
        "exposure": 34,
        "brokerage": 62,
        "other": 1166,
        "travel": 11,
        "true": 15,
        "water": 77,
        "mark": 200,
        "lesser": 13,
        "components": 38,
        "multiple": 12,
        "constitute": 8,
        "contributed": 49,
        "aftertax": 33,
        "usa": 25,
        "november": 117,
        "began": 156,
        "fluctuate": 13,
        "minimal": 10,
        "pressure": 194,
        "steel": 139,
        "particularly": 81,
        "canadian": 432,
        "result": 318,
        "subsequent": 15,
        "quarters": 53,
        "substantial": 115,
        "levels": 333,
        "reach": 92,
        "441": 13,
        "351": 15,
        "previous": 340,
        "continuing": 124,
        "carloadings": 4,
        "fall": 473,
        "totaled": 46,
        "26108": 1,
        "cars": 30,
        "21": 191,
        "228": 28,
        "above": 275,
        "railroads": 12,
        "mill": 15,
        "totalled": 99,
        "11382": 1,
        "76": 66,
        "hong": 107,
        "kong": 103,
        "wratherwco": 1,
        "industrial": 326,
        "pacific": 278,
        "raised": 242,
        "wrather": 4,
        "816000": 1,
        "113": 46,
        "453300": 2,
        "principally": 15,
        "owned": 264,
        "brierley": 13,
        "investments": 108,
        "publicly": 31,
        "zealand": 73,
        "bought": 393,
        "362700": 1,
        "disclosed": 144,
        "purposes": 64,
        "coleco": 5,
        "clo": 1,
        "648": 5,
        "dls": 4,
        "1106": 3,
        "740": 9,
        "1520": 9,
        "652": 6,
        "387": 16,
        "1112": 5,
        "642": 2,
        "5010": 1,
        "7760": 2,
        "diamond": 32,
        "shamrock": 33,
        "dia": 8,
        "cuts": 206,
        "crude": 501,
        "barrel": 212,
        "reduction": 159,
        "brings": 45,
        "posted": 100,
        "texas": 218,
        "intermediate": 36,
        "1600": 9,
        "copany": 1,
        "made": 718,
        "light": 106,
        "weak": 64,
        "citing": 25,
        "markets": 575,
        "liebert": 4,
        "lieb": 1,
        "whollyowned": 30,
        "emerson": 5,
        "emr": 2,
        "receive": 177,
        "3322": 1,
        "northern": 147,
        "telecom": 44,
        "proposes": 30,
        "clc": 1,
        "profitability": 47,
        "prepared": 103,
        "swing": 14,
        "primarily": 51,
        "steep": 22,
        "cabbage": 1,
        "patch": 4,
        "kids": 2,
        "600": 61,
        "230": 31,
        "changed": 109,
        "single": 60,
        "more": 1393,
        "diversified": 30,
        "organization": 59,
        "enable": 44,
        "toy": 6,
        "fair": 65,
        "vice": 115,
        "morton": 3,
        "handel": 1,
        "projected": 71,
        "reasonable": 40,
        "subsidiaries": 80,
        "engaged": 24,
        "post": 77,
        "closing": 116,
        "adjustments": 45,
        "explain": 13,
        "robeson": 4,
        "rbsn": 1,
        "miamibased": 3,
        "fundamental": 28,
        "238000": 2,
        "146": 39,
        "205000": 2,
        "32800": 1,
        "9": 65,
        "175691": 1,
        "study": 170,
        "robesons": 1,
        "afterwards": 3,
        "carl": 22,
        "singer": 9,
        "recently": 178,
        "elected": 16,
        "gao": 36,
        "certs": 33,
        "costly": 23,
        "shortly": 50,
        "accounting": 104,
        "office": 120,
        "cost": 306,
        "outlays": 22,
        "administration": 297,
        "industry": 592,
        "sources": 656,
        "analysis": 21,
        "obtained": 25,
        "budget": 348,
        "official": 793,
        "reuters": 368,
        "preparing": 16,
        "certificate": 60,
        "specific": 91,
        "request": 96,
        "sen": 44,
        "jesse": 1,
        "helms": 1,
        "rnc": 1,
        "former": 96,
        "senate": 173,
        "committee": 397,
        "focus": 49,
        "released": 73,
        "mid": 14,
        "source": 113,
        "depends": 23,
        "programs": 72,
        "determines": 1,
        "encourage": 66,
        "entries": 2,
        "cause": 97,
        "forfeitures": 4,
        "determined": 53,
        "caused": 130,
        "stockpile": 4,
        "decrease": 45,
        "effect": 207,
        "less": 287,
        "suggest": 25,
        "expanded": 33,
        "negative": 65,
        "fire": 43,
        "against": 995,
        "weigh": 9,
        "consultant": 1,
        "omb": 3,
        "expansion": 114,
        "while": 610,
        "remains": 108,
        "firmly": 7,
        "committed": 56,
        "dahlberg": 1,
        "dahl": 1,
        "286870": 1,
        "156124": 1,
        "7577207": 1,
        "160109": 1,
        "906034": 1,
        "381": 16,
        "53": 99,
        "weeks": 316,
        "ctyn": 1,
        "page": 5,
        "petroleum": 349,
        "198": 25,
        "524": 11,
        "233": 15,
        "448": 7,
        "136": 56,
        "writedowns": 33,
        "unrealized": 3,
        "losses": 312,
        "yrago": 11,
        "idb": 4,
        "communications": 108,
        "idbx": 1,
        "801000": 4,
        "703000": 1,
        "6318000": 1,
        "3926000": 2,
        "armor": 1,
        "armr": 1,
        "ten": 55,
        "opec": 341,
        "meet": 191,
        "forced": 51,
        "readdress": 1,
        "production": 825,
        "cutting": 76,
        "agreement": 1071,
        "slide": 30,
        "movement": 44,
        "never": 33,
        "easy": 15,
        "thought": 61,
        "emergency": 64,
        "sort": 12,
        "problems": 172,
        "daniel": 26,
        "yergin": 5,
        "director": 158,
        "cambridge": 9,
        "associates": 72,
        "cera": 2,
        "problem": 147,
        "faces": 28,
        "excess": 65,
        "world": 710,
        "opecs": 33,
        "issue": 353,
        "addressed": 2,
        "paul": 69,
        "mlotok": 4,
        "salomon": 37,
        "optimism": 32,
        "keep": 129,
        "given": 291,
        "pessimistic": 7,
        "address": 25,
        "soon": 158,
        "wishes": 4,
        "regain": 8,
        "uncertain": 34,
        "even": 222,
        "bpd": 380,
        "quota": 94,
        "set": 456,
        "learn": 4,
        "buyers": 84,
        "cannot": 98,
        "deemed": 3,
        "quotas": 60,
        "differentials": 36,
        "regional": 53,
        "manager": 74,
        "spoke": 13,
        "condition": 63,
        "named": 75,
        "trying": 74,
        "teach": 1,
        "lesson": 6,
        "david": 85,
        "t": 34,
        "mizrahi": 3,
        "editor": 5,
        "mideast": 19,
        "immediately": 102,
        "optimistic": 48,
        "can": 395,
        "principal": 57,
        "take": 499,
        "advantage": 46,
        "winter": 221,
        "slackens": 1,
        "do": 345,
        "anything": 44,
        "reiterate": 2,
        "output": 300,
        "critical": 21,
        "hold": 187,
        "together": 72,
        "pact": 237,
        "come": 188,
        "back": 240,
        "dillard": 3,
        "spriggs": 1,
        "bijan": 1,
        "moussavarrahmani": 1,
        "harvard": 6,
        "universitys": 1,
        "environment": 30,
        "policy": 505,
        "rising": 147,
        "prompted": 20,
        "excesses": 7,
        "clearly": 49,
        "closer": 19,
        "so": 353,
        "we": 1106,
        "seeing": 13,
        "characterized": 4,
        "cheating": 3,
        "interview": 117,
        "cenergy": 25,
        "crg": 4,
        "790000": 3,
        "77": 63,
        "65": 164,
        "properties": 157,
        "following": 233,
        "calender": 2,
        "dec": 143,
        "634": 7,
        "654": 7,
        "noncash": 6,
        "3705000": 1,
        "71": 87,
        "during": 477,
        "fell": 421,
        "barrels": 350,
        "601": 5,
        "cubic": 84,
        "feet": 70,
        "637": 2,
        "bcf": 6,
        "disappear": 1,
        "produce": 99,
        "recover": 36,
        "nt": 6,
        "declares": 37,
        "postsplit": 12,
        "torchmark": 2,
        "tmk": 1,
        "authorizes": 4,
        "repurchase": 186,
        "significant": 142,
        "portion": 51,
        "734": 76,
        "convertible": 104,
        "subordinated": 49,
        "debentures": 70,
        "debenures": 1,
        "redeem": 21,
        "techamerica": 1,
        "tch": 1,
        "562231": 1,
        "10253": 1,
        "8871874": 1,
        "9549308": 1,
        "60": 190,
        "5058145": 1,
        "766185": 1,
        "343": 10,
        "355": 20,
        "wilfred": 3,
        "educational": 6,
        "wae": 2,
        "drexel": 33,
        "epsilon": 2,
        "data": 222,
        "epsi": 1,
        "senior": 202,
        "burnham": 31,
        "lambert": 34,
        "father": 3,
        "258591": 1,
        "thomas": 29,
        "presidentinvestments": 1,
        "drexels": 2,
        "los": 44,
        "angeles": 40,
        "retired": 8,
        "university": 13,
        "professor": 6,
        "ca": 3,
        "seek": 160,
        "nova": 29,
        "wins": 5,
        "okay": 3,
        "husky": 18,
        "hyo": 2,
        "deal": 293,
        "owns": 128,
        "56": 91,
        "received": 213,
        "union": 549,
        "faith": 9,
        "holding": 208,
        "43": 106,
        "minister": 444,
        "michel": 10,
        "cote": 6,
        "ruled": 51,
        "faiths": 1,
        "ceding": 1,
        "noncanadian": 1,
        "ruling": 96,
        "key": 166,
        "completing": 15,
        "equally": 22,
        "hutchison": 19,
        "whampoa": 5,
        "become": 151,
        "private": 300,
        "relatives": 1,
        "li": 9,
        "kashing": 3,
        "imperial": 58,
        "commerice": 1,
        "1046": 4,
        "1103": 2,
        "205": 32,
        "1868": 2,
        "excludes": 266,
        "suffield": 6,
        "ssbk": 3,
        "gets": 60,
        "fed": 362,
        "coastal": 35,
        "csbk": 4,
        "still": 443,
        "needs": 106,
        "superintendent": 1,
        "maines": 1,
        "banking": 296,
        "afg": 44,
        "3": 105,
        "gsw": 1,
        "207": 25,
        "8037000": 1,
        "7710000": 1,
        "1364": 2,
        "1333": 1,
        "350": 78,
        "camco": 6,
        "santa": 94,
        "anita": 4,
        "realty": 30,
        "sar": 2,
        "enterprises": 72,
        "liquid": 26,
        "air": 153,
        "lana": 1,
        "marshall": 11,
        "508000": 2,
        "3450000": 3,
        "2967": 1,
        "2980": 1,
        "drummond": 4,
        "mccall": 3,
        "952000": 6,
        "2569000": 1,
        "details": 154,
        "mayfair": 3,
        "mayf": 1,
        "659000": 3,
        "523000": 6,
        "7866000": 1,
        "5503000": 1,
        "3141217": 1,
        "2925294": 2,
        "2075000": 2,
        "1358000": 1,
        "259": 15,
        "193": 20,
        "2980247": 1,
        "295000": 3,
        "soviet": 550,
        "called": 209,
        "dormant": 10,
        "actively": 39,
        "subsidized": 60,
        "eep": 153,
        "proposal": 286,
        "though": 78,
        "near": 170,
        "get": 185,
        "fired": 10,
        "aide": 70,
        "secretary": 301,
        "richard": 96,
        "lyng": 146,
        "just": 213,
        "isnt": 4,
        "much": 355,
        "informally": 7,
        "formally": 16,
        "interviewed": 4,
        "confident": 56,
        "soviets": 127,
        "talks": 415,
        "counterparts": 4,
        "reagan": 270,
        "decide": 61,
        "moscow": 115,
        "dont": 149,
        "see": 242,
        "sailing": 7,
        "interagency": 8,
        "consummated": 7,
        "overnight": 76,
        "took": 116,
        "favor": 51,
        "china": 347,
        "subsidy": 142,
        "representing": 43,
        "large": 237,
        "deliberations": 4,
        "nudged": 2,
        "members": 207,
        "congress": 174,
        "number": 246,
        "whom": 23,
        "urged": 76,
        "lyngs": 12,
        "daylong": 2,
        "visit": 70,
        "capitol": 11,
        "hill": 31,
        "house": 401,
        "press": 127,
        "question": 91,
        "administrations": 48,
        "review": 132,
        "comprised": 32,
        "subcabinetlevel": 3,
        "asked": 320,
        "clear": 86,
        "representatives": 84,
        "sides": 50,
        "discussed": 62,
        "consultations": 15,
        "described": 33,
        "calm": 20,
        "basic": 71,
        "factual": 3,
        "economics": 28,
        "informal": 40,
        "suggestion": 12,
        "hint": 6,
        "live": 40,
        "pledge": 11,
        "granted": 72,
        "consideration": 71,
        "groups": 154,
        "delayed": 64,
        "disarray": 2,
        "stemming": 10,
        "iran": 119,
        "arms": 24,
        "affair": 4,
        "alatenn": 1,
        "atng": 1,
        "52": 112,
        "1699124": 1,
        "1177786": 1,
        "456": 14,
        "220": 35,
        "5057292": 1,
        "4961085": 1,
        "1302": 2,
        "1267": 4,
        "versatile": 8,
        "vicon": 2,
        "albertabased": 1,
        "noble": 1,
        "cultivators": 1,
        "ontario": 37,
        "manufactures": 27,
        "tillage": 1,
        "spraying": 3,
        "equipment": 164,
        "videotron": 2,
        "exhibit": 3,
        "groupe": 8,
        "promexpo": 1,
        "specializes": 7,
        "exhibits": 1,
        "memotec": 5,
        "81": 49,
        "5011000": 2,
        "2314000": 1,
        "573": 3,
        "176": 38,
        "1593000": 2,
        "451000": 3,
        "texaco": 38,
        "ctsbbl": 6,
        "par": 22,
        "2226": 2,
        "txc": 2,
        "lowers": 10,
        "postings": 28,
        "benchmark": 23,
        "edmontonswann": 2,
        "hills": 10,
        "sweet": 21,
        "bbl": 17,
        "broaden": 9,
        "erodible": 3,
        "cropland": 8,
        "enrolled": 22,
        "charles": 44,
        "grassley": 6,
        "riowa": 6,
        "indicated": 76,
        "consider": 143,
        "giving": 74,
        "signing": 12,
        "doubtful": 21,
        "retroactive": 9,
        "land": 137,
        "10year": 22,
        "stop": 96,
        "tide": 9,
        "referring": 30,
        "demands": 32,
        "follow": 55,
        "marathon": 18,
        "grades": 31,
        "marathons": 2,
        "sour": 15,
        "1650": 19,
        "louisiana": 46,
        "1685": 2,
        "george": 45,
        "weston": 4,
        "231": 22,
        "1190": 5,
        "1010": 3,
        "1003": 1,
        "888": 6,
        "relief": 67,
        "cornoats": 2,
        "growers": 128,
        "grown": 43,
        "own": 216,
        "failed": 64,
        "certify": 4,
        "done": 68,
        "allowed": 80,
        "planting": 91,
        "eligible": 47,
        "currently": 231,
        "farmer": 25,
        "restrict": 28,
        "plantings": 46,
        "crops": 171,
        "acreage": 157,
        "iowa": 21,
        "complained": 12,
        "inadvertantly": 2,
        "lose": 33,
        "allow": 149,
        "historic": 11,
        "plant": 181,
        "extend": 58,
        "exemption": 19,
        "circuit": 20,
        "csyi": 1,
        "maker": 69,
        "ionic": 3,
        "3677272": 1,
        "4969643": 1,
        "74": 51,
        "boards": 40,
        "84": 46,
        "pretax": 289,
        "232000": 4,
        "59": 53,
        "204000": 5,
        "mail": 10,
        "boxes": 2,
        "etc": 1,
        "3rd": 169,
        "509144": 1,
        "277834": 1,
        "2258341": 1,
        "1328634": 1,
        "2177553": 1,
        "1564605": 1,
        "55": 140,
        "1150633": 1,
        "649914": 1,
        "6169168": 1,
        "3178115": 1,
        "munsingwear": 1,
        "mun": 1,
        "1566000": 1,
        "292000": 3,
        "394": 14,
        "347": 16,
        "3651000": 1,
        "3020000": 1,
        "1479": 1,
        "1142": 3,
        "4639000": 1,
        "4059000": 1,
        "adjusted": 158,
        "3for2": 12,
        "2for1": 13,
        "gti": 2,
        "225000": 13,
        "91000": 4,
        "4814000": 1,
        "3339000": 1,
        "415000": 2,
        "73000": 12,
        "discontinued": 225,
        "632000": 3,
        "250000": 26,
        "4054000": 1,
